
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "그룹 선택 화면입니다"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "그룹 선택 화면입니다";

/* Class = "NSMenuItem"; title = "로드 중…"; ObjectID = "43"; */
"43.title" = "로드 중…";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "모든 그룹입니다"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "모든 그룹입니다";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "검색 필드입니다"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "검색 필드입니다";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "검색합니다"; ObjectID = "84"; */
"84.ibExternalAccessibilityDescription" = "검색합니다";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "유형별 필터입니다"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "유형별 필터입니다";

/* Class = "NSMenuItem"; title = "모두"; ObjectID = "110"; */
"110.title" = "모두";

/* Class = "NSMenuItem"; title = "사진"; ObjectID = "116"; */
"116.title" = "사진";

/* Class = "NSMenuItem"; title = "비디오"; ObjectID = "117"; */
"117.title" = "비디오";

/* Class = "NSMenuItem"; title = "깃발 표시됨"; ObjectID = "118"; */
"118.title" = "깃발 표시됨";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "그룹 이름입니다"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "그룹 이름입니다";

/* Class = "NSMenuItem"; title = "선호하는 구간"; ObjectID = "138"; */
"138.title" = "선호하는 구간";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "보관함을 토글합니다."; ObjectID = "141"; */
"141.ibExternalAccessibilityDescription" = "보관함을 토글합니다.";

/* Class = "NSButton"; ibShadowedToolTip = "보관함 목록을 보거나 가립니다."; ObjectID = "141"; */
"141.ibShadowedToolTip" = "보관함 목록을 보거나 가립니다.";
